{
  "2025-07-13": [
    "初の「ヒグマ警報」発出 北海道、新聞配達中に襲われた男性の死亡事故受け 1カ月間予定 - 産経ニュース。北海道福島町で新聞配達中の男性がヒグマに襲われ死亡し、初の「ヒグマ警報」が1カ月間発出されました。現場周辺では警戒が強化され、住民にも注意が呼びかけられています。",
    "台湾有事で日豪の「関与」要求 米国防総省の政策担当次官、米中軍事衝突なら 英紙報道 - 産経ニュース。米国防総省は、台湾有事の際に日本とオーストラリアに対し、その関与と役割を明確にするよう求めていると英紙が報じました。英紙はこの要求について「非現実的だ」とも指摘しています。",
    "トランプ氏がテキサス視察、解体検討していたＦＥＭＡ称賛…警報不備を指摘され気色ばむ場面も - 読売新聞オンライン。トランプ氏は大規模洪水被害を受けたテキサス州を視察し、政府の対応を称賛しました。一方で警報の不備を指摘されると、不快感を示す場面もありました。",
    "ルビオ氏「日米関係は非常に強固」、石破首相発言への懸念退ける - Reuters。石破首相が「ルビオ国務長官が来日中」と誤って発言しましたが、その後訂正されました。ルビオ氏は日米関係が強固であると強調し、この件が問題になることはないと述べました。",
    "離陸直後、燃料制御スイッチオフ インド旅客機墜落で予備報告書 - 時事ドットコム。インドのエア・インディア旅客機が離陸直後に墜落し、暫定報告書によると燃料制御スイッチがオフにされたことが原因とみられています。操作ミスの可能性が指摘されています。",
    "自民党・鶴保庸介氏、参院予算委員長を辞任へ 能登地震発言で引責 - 日本経済新聞。自民党の鶴保庸介参院予算委員長は、能登地震に関する不適切な発言の責任を取り、辞任する意向を示しました。共産党からは議員の資格がないとの批判も出ています。",
    "熱低近づき西～東日本で大雨おそれ 別の熱低の台風発達予想も - nhk.or.jp。西日本から東日本にかけて熱帯低気圧の影響で大雨や土砂災害の恐れがあります。さらに、台風5号が発生し、週半ばにかけて関東を直撃する可能性があるため、警戒が必要です。",
    "天皇皇后両陛下、モンゴルの草原で競馬を観戦 “最後の野生馬”タヒも観察へ - 日テレNEWS NNN。天皇皇后両陛下はモンゴルを訪問し、ナーダム祭で競馬を観戦し、現地の若者たちと交流されました。両陛下は13日に帰国の途につきます。",
    "台湾有事で日本の関与を要求 米国防総省高官、英紙報道（共同通信） - Yahoo!ニュース。米国防総省は台湾有事の際に日本とオーストラリアの関与や役割の明確化を求めていると、英紙など複数のメディアが報じました。一部ではこの要請に対し「非現実的」とする見方も伝えられています。",
    "六甲山から見た「ブルーインパルス」 高層ビル群の上を横切る姿 大阪・関西万博上空で展示飛行|社会 - 神戸新聞。ブルーインパルスが大阪・関西万博の上空で展示飛行し、ハートマークや桜の花びらを描きました。一方で、猛暑などの影響もあり万博の来場者数は伸び悩んでいます。",
    "ＥＵに8月から関税30％、トランプ氏表明 欧州委「必要なら対抗措置」 - Reuters。トランプ前大統領は8月からEUとメキシコに対し30％の関税を課す方針を表明しました。これに対し、欧州委員会は必要なら対抗措置を取る考えを示しています。",
    "自民・鶴保氏、予算委員長辞任へ 能登地震「運いい」発言で引責 - 時事ドットコム。自民党の鶴保庸介参院予算委員長は、「運のいいことに能登で地震」と発言したことの責任を取り、辞任の意向を示しました。この発言に対し、他党からも批判の声が上がっています。",
    "ロシア ラブロフ外相 キム総書記と面会 - nhk.or.jp。ロシアのラブロフ外相が北朝鮮を訪問し、金正恩総書記らと会談しました。両国は「揺るぎない兄弟関係」を強調し、核開発をめぐる理解も示されました。",
    "アメリカがウクライナへ軍事支援再開とゼレンスキー大統領 - BBC。アメリカがウクライナへの軍事支援を再開することをゼレンスキー大統領が表明しました。さらに、米国特使が来週ウクライナを訪問し、防空システム供与などについて協議する見通しです。",
    "石破首相「ルビオ国務長官が来日中」と発言…直後に「言い間違いだ」 - 読売新聞オンライン。石破首相が「ルビオ国務長官が来日中」と誤って発言し、後に訂正されました。米国側は日米関係の強さを強調し、石破首相の発言にも特に問題視しないと述べています。",
    "米洪水、見過ごされた地元の警鐘 記者質問にいらだつトランプ氏 - 毎日新聞。トランプ氏はテキサス州の大規模洪水被害地を訪問し、政府対応を称賛しましたが、警報不備などの指摘にはいらだちを見せました。地球温暖化による豪雨リスク増加や原因を巡る陰謀論も報じられています。",
    "小池都知事「競い合って排他主義、非常に危険」 参院選の議論に懸念 - 朝日新聞。参院選をめぐり外国人政策や排他的な言動への懸念が高まっています。各党の主張が分かれる中、ヘイトスピーチやデマ拡散による社会不安が指摘されています。",
    "元Ｊリーガーの教諭逮捕 元教え子へのストーカー容疑―静岡県警：時事ドットコム - 時事ドットコム。元Jリーガーで現在中学校教諭の男性が、元教え子の女性に面会を要求するなどのストーカー行為をした疑いで静岡県警に逮捕されました。彼は元教え子に対し不適切なメッセージも送っていたとされています。",
    "ウクライナ、ロシア西部にドローン攻撃 戦闘機・ミサイル工場標的 - Reuters。ウクライナがロシア西部をドローンで攻撃し、戦闘機やミサイルの工場を標的にしました。詳細はGoogleニュースの全記事で確認できます。",
    "クルド人組織PKKが武装解除に着手、銃弾燃やす式典開催 トルコ大統領「重要な一歩」 - 産経ニュース。クルド人組織PKKは武装解除を開始し、武器を焼却する式典をイラクで行いました。トルコ大統領はこの動きを「重要な一歩」と評価し、両者の対立終結に向けた進展がみられます。",
    "「Adobe Creative Cloud」が46％OFFの43,000円！【Amazonプライムデー】 - 本日みつけたお買い得情報 - 窓の杜。Amazonプライムデーでは、Adobe Creative CloudやMicrosoft 365 Personal、Office 2024などのソフトが大幅割引で販売されています。これらのお得なセール情報が複数のメディアで紹介されています。",
    "トランプ大統領 “EU・メキシコ8月1日から関税30％” 書簡公表 - nhk.or.jp。トランプ大統領は、EUやメキシコに対して8月1日から30％の関税を課すと表明しました。これに対し、EU側は必要であれば対抗措置を取るとしています。",
    "【速報】天皇皇后両陛下 モンゴルの草原で「ナーダム」の競馬を観戦 子どもたちが乗る5歳馬のレース 双眼鏡とカメラ片手に笑顔で拍手送る - 日テレNEWS NNN。天皇皇后両陛下は、モンゴルの「ナーダム」の競馬や伝統競技を観戦し、現地の文化や自然に触れられたことに感謝の意を示されました。全日程を終え、まもなく帰国されます。",
    "「応援していただいた」「幸せ」ブルーインパルス隊員が喜びと感謝 13日も万博上空へ - 産経ニュース。ブルーインパルスが大阪・関西万博の上空でアクロバット飛行を行い、隊員たちは応援と幸せを感じたと感謝の言葉を述べました。飛行は多くの場所で目撃され、ハートマークや桜の花びらなども描かれました。",
    "「台風５号」発生へ、あさって関東直撃の可能性…最大瞬間風速３５ｍ予想 - 読売新聞オンライン。台風5号が24時間以内に発生し、あさって関東を直撃する可能性があります。最大瞬間風速は35ｍと予想され、関東や西日本では警報級の大雨や土砂災害に警戒が必要です。",
    "卒業生に面会要求か Jリーグ元選手の教諭 逮捕 静岡 - nhk.or.jp。元Jリーガーで中学校教諭の鍋田亜人夢容疑者が、元教え子の女性に面会を求めるメッセージを送ったとして逮捕されました。彼はこれに関連した不適切な連絡も問題となっています。",
    "【ポタフェス】iFi Audio、イヤホンTWS化アダプター「GO pod」の新モデル／MOONDROP×TAGO STUDIOコラボイヤホンも登場 - PHILE WEB。ポタフェスでは、iFi Audioの新しいTWS化アダプター「GO pod」や、各種ブランドのコラボイヤホン、アナログアンプなど最新オーディオ製品が多数展示されました。また、final初のゲーミングヘッドセットやゼンハイザーのオープン型新モデルなども初披露されました。",
    "2年半前に150万円分買ってれば今ごろミリオネア。NVIDIAが人類史初の時価総額4兆ドル超え - ギズモード・ジャパン。NVIDIAの時価総額が史上初めて4兆ドルを超え、AI開発ブームが成長を支えています。2年半前に同社株を150万円分購入していれば、今ではミリオネアになっていた可能性があります。",
    "米高官、台湾有事で日本の関与要求 FT報道「役割明確化を」 - 日本経済新聞。米国防総省は、台湾有事の際に日本とオーストラリアが果たす役割を明確にするよう両国政府に求めていると報じられました。報道によると、アメリカは関与を明確化することを重視しています。",
    "鶴保氏、予算委員長を引責辞任へ 能登失言で自民打撃、立民追及（共同通信） - Yahoo!ニュース。自民党の鶴保庸介参院予算委員長は、能登地震に関する不適切発言の責任を取り辞任する意向を示しました。この発言により自民党は野党から厳しい追及を受けています。",
    "【詳細】ロシア ウクライナに軍事侵攻（7月12日の動き） - nhk.or.jp。ロシアはウクライナ各地への空爆を続けており、西部でも大規模な攻撃が行われています。ウクライナは無人機の量産など防空体制を強化し、ポーランド軍も警戒を強めています。",
    "ロシア外相、金正恩氏と面会 「プーチン氏が近い将来の会談期待」 - 日本経済新聞。ロシアのラブロフ外相は北朝鮮を訪問し、金正恩総書記や北朝鮮外相と会談しました。両国は核開発や観光協力について意見交換し、プーチン大統領と金正恩氏の近い将来の会談にも期待が示されました。",
    "トランプ氏、対露融和からウクライナ支援に方針転換？ ロシアは警戒強める - 産経ニュース。トランプ氏はこれまでの対露融和姿勢からウクライナ支援へ方針を転換する可能性があり、14日にロシアに関する重大声明を発表するとしています。これに対しロシアは警戒を強めており、各国も注視しています。",
    "【本日みつけたお買い得品】Microsoft 365 Personalが4,430円オフでお得！Word/Excel/PowerPoint等を使用可能な1年更新版 - PC Watch。AmazonプライムデーでMicrosoft 365 PersonalやOffice 2024などが割引価格で販売されています。加えて、注目のスマホ・タブレットアクセサリーなど、おすすめ商品も多数紹介されています。",
    "「消費税がなければ楽なのに」 社会の“底辺”を経験した女性の問い - 毎日新聞。消費税の負担が家計を圧迫し、特に生活に困難を抱える人々にとって厳しい状況が続いている。物価高の中、各政党や候補者は消費税や社会保障に関する様々な政策を掲げている。",
    "【速報】台風5号「ナーリー」発生　14日(月)に関東付近へ　今後の動きに注意(気象予報士 日直主任 2025年07月13日) - tenki.jp。台風5号「ナーリー」が発生し、14日には関東付近へ接近する見込みです。今後の進路によっては風雨が強まる可能性があり、大雨や土砂災害への警戒が必要です。",
    "天皇、皇后両陛下がモンゴル最大のスポーツ祭典「ナーダム」の競馬を観戦 - 読売新聞オンライン。天皇皇后両陛下は、モンゴルを訪問し、ナーダムの競馬観戦や野生の子馬への命名など様々な行事に参加されました。両陛下は、モンゴルの歴史や文化、自然に触れたことや温かい歓迎に感謝を述べ、13日に帰国されます。",
    "ＮＹ市場サマリー（11日）株価反落、ドル・利回り上昇 - Reuters。7月11日のNY市場では株価が反落し、米長期金利とドルが上昇した。米ドル/円は円安が進み、今後も関税や金利動向、投機筋の影響で円売り・ドル買いが続く可能性がある。",
    "「夏は流れ星」を見よう！ ペルセウス座流星群観測の究極ガイド - Forbes JAPAN。ペルセウス座流星群の観測方法を紹介するガイドです。夏に流れ星を見るチャンスを案内しています。",
    "南極氷床から検出された「奇妙な」電波信号、物理法則に従わず？ 科学者が解明に挑む(1/2) - CNN。南極の氷床から物理法則に従わない「奇妙な」電波信号が検出されました。科学者たちはその正体を解明しようと研究を進めています。",
    "もう入手した？『ポケポケ』パック砂時計が12個もらえるイベントがTwitchで開催中 - インサイド。Twitchで『ポケポケ』のイベントが開催されており、参加するとパック砂時計を12個もらえます。まだ入手していない場合は、この機会を利用することができます。",
    "【そごう横浜店】第5回 うまいもの大会 - PR TIMES。そごう横浜店で第5回うまいもの大会が開催されます。全国各地の名物や人気グルメが集まるイベントです。",
    "台湾有事で「役割明確に」、日豪に米国防総省が要求…トランプ政権の対応は歴代同様「曖昧」 - 読売新聞オンライン。米国防総省は、台湾有事の際に日本とオーストラリアに対し、その役割を明確にするよう求めていると報じられています。これは中国への抑止力を強化する狙いがあります。",
    "天皇皇后両陛下 モンゴルで「ナーダム」の花形 競馬をご覧に - nhk.or.jp。天皇皇后両陛下はモンゴルを訪問し、ナーダム祭の競馬を観戦されました。また、皇后雅子さまは伝統競技「シャガイ」に参加し、高得点を獲得されました。",
    "円相場 値下がり “日銀が利上げ慎重”の見方で円売り進む - nhk.or.jp。最近、日銀が利上げに慎重との見方から円売りが進み、円安が加速しています。また、米国の金利上昇や関税政策も円安要因となり、ドル円は再び高値圏にあります。",
    "富田隆弥の【CHART CLUB】 7月は日柄調整を想定、\"次の注目株\"探しも | 市況 - 株探ニュース - かぶたん。富田隆弥氏は7月の株式市場について日柄調整を見込んでおり、次に注目すべき銘柄の選定が重要になるとしています。投資家は新たな有望株の発掘に注力すべきと提案しています。",
    "「デカいイヌ」になってご主人を引きずりまわせるゲーム『DOGWALK』さっそく“非常に好評”の好調スタート。「心地の良い散歩みたい」と癒されるプレイヤー続出 - 電ファミニコゲーマー。『DOGWALK』は巨大な犬になって飼い主を引きずりまわすゲームで、配信直後から高評価を得ています。プレイヤーからは「心地よい散歩のよう」と癒しの声が多く寄せられています。",
    "Aぇ! group正門良規、シェイクスピア舞台で女性役「ちゃんと綺麗、かっこいいと思われたいです(笑)」 - ORICON。Aぇ! groupの正門良規が、シェイクスピアの舞台「十二夜」で女性役に初挑戦します。彼は「綺麗でかっこいいと思われたい」と意気込みを語っています。",
    "“大橋和也×渋谷凪咲”の物語が本格始動！大橋は衝撃の展開を…「きゃー！言えない」＜リベンジ・スパイ＞ - テレ朝POST。大橋和也と渋谷凪咲が出演するドラマ『リベンジ・スパイ』の物語が本格的に始動し、第2話が放送されます。8月9日には番組イベントも開催予定で、注目が集まっています。",
    "週間天気予報 台風5号と熱帯低気圧の影響に注意 広範囲で大雨の可能性 - ウェザーニュース。台風5号が発生し、東日本や北日本に接近・上陸する可能性があります。広い範囲で大雨や暴風、高波に警戒が必要です。",
    "ブルーインパルス、万博会場で展示飛行披露 ハート描き歓声と拍手 - Aviation Wire。ブルーインパルスが大阪・関西万博の会場で展示飛行を行い、ハートや桜の花びらを描いて観客から歓声と拍手を浴びました。万博は開催期間の半分を迎え、今後は暑さ対策などが課題となっています。",
    "エア・インディア機墜落事故、燃料制御スイッチ「オフ」が原因か　予備報告書が指摘 - BBC。インドの旅客機墜落事故について、予備報告書は離陸直後に燃料制御スイッチがオフになったことが原因と指摘しています。操縦ミスの可能性は低いとされています。",
    "揺れが何日も続く、群発地震襲う島での生活 - CNN。トカラ列島では群発地震が続き、有感地震が1900回以上に達しています。住民の一部は避難を続けており、帰島の判断も再延期されています。",
    "「まったくの失敗」の見方も イスラエル首相訪米で目立ったトランプ政権との温度差 - 産経ニュース。イスラエル首相の訪米では、トランプ政権との温度差が際立ち、ガザ停戦交渉もイスラエル軍の撤収案に対するハマスの拒否で難航している。停戦協議は進展せず、合意に至らない状況が続いている。",
    "グーグル・OpenAIが震え上がる、アップルのヤバすぎる新戦略 - ビジネス+IT。アップルがプライバシー保護を重視した独自AI戦略を打ち出し、グーグルやOpenAIが警戒している。特に「iOS 18」にはアップル版チャットボットAIの実装が期待されている。",
    "大橋和也、誕生日にドラマ『リベンジ・スパイ』イベント登壇 溝端淳平&塚地武雅ら“関西男子”とミッション挑戦 - ORICON。大橋和也は自身の誕生日に、主演ドラマ『リベンジ・スパイ』のイベントに登壇することが決まりました。イベントには溝端淳平や塚地武雅など関西出身の男性キャストも参加し、ミッションに挑戦します。",
    "ファクトチェック：石破首相、国会で「現金給付検討してない」発言の真意は? - 毎日新聞。石破首相は国会で「現金給付は検討していない」と発言しましたが、その真意について議論が続いています。自民党内では現金給付は1回が基本で、賃上げを重視する方針が示されています。",
    "台風5号が発生 小笠原諸島接近 あす以降東日本に近づく見込み - nhk.or.jp。台風5号が発生し、小笠原諸島や関東など東日本に接近する見込みです。14日から15日にかけて広範囲で大雨の恐れがあり、事前の対策が呼びかけられています。",
    "パーティーSS席20万円は「惜しくない」 参政党、組織を支える個人献金 - 毎日新聞。参政党は「日本人ファースト」や反LGBT・反移民などの政策で支持を広げ、特に現役世代の支持が増加しています。一方で、個人献金や過激な主張に対する懸念の声も上がっています。",
    "名古屋 飲食店兼住宅で火事 4人を病院に搬送 2人意識不明 - nhk.or.jp。名古屋市中村区の飲食店兼住宅で火災が発生し、家族4人が病院に搬送されました。このうち2人は意識不明の重体となっています。",
    "茨城 河内町 住宅に男性の遺体 腹部に刃物で刺されたような傷 - nhk.or.jp。茨城県河内町の住宅で、高齢男性の遺体が腹部に刺し傷がある状態で発見されました。警察は事件の可能性もあるとみて捜査を進めています。",
    "“アメリカ国務省 1300人超の職員に解雇通知” 主要メディア - nhk.or.jp。アメリカ国務省は、組織再編の一環として約1350人の職員を解雇することに着手しました。これはトランプ政権による人員削減方針で、連邦最高裁の判断を受けて実施されます。",
    "日経平均大引け 小幅続落 76円安の3万9569円 - 日本経済新聞。日経平均株価は76円安の3万9569円で小幅に続落しました。好決算の銘柄もあったものの、市場全体は方向感に欠ける展開となりました。",
    "北海道 福島町 クマに襲われたか 男性死亡 24時間態勢で警戒 - nhk.or.jp。北海道福島町で男性がヒグマに襲われ死亡し、道内初の「ヒグマ警報」が発表されました。現在、地元では24時間態勢で警戒が続けられています。",
    "ブルーインパルス、きょうも万博上空を展示飛行 午後2時40分関空発、3時には会場へ - 産経ニュース。ブルーインパルスが大阪・関西万博の会場上空で展示飛行を行い、多くの観客がその姿に感動しました。万博は開催期間の半分を過ぎ、来場者数も1,000万人を突破し盛り上がりを見せています。",
    "鹿児島 十島村 震度1以上が1900回超 当面注意を - nhk.or.jp。鹿児島県十島村では、トカラ列島近海を震源とする震度1以上の地震が累計1900回を超えています。津波の心配はありませんが、住民の帰島判断は延期され、当面注意が必要です。",
    "川崎ストーカー、再逮捕の男は女性失踪当日に「殺害」…女性の祖母は仏壇に毎日「ごめんね」とヒマワリ供える - 読売新聞オンライン。川崎のストーカー事件で、女性の元交際相手である白井秀征容疑者（28）が殺人容疑で再逮捕されました。女性の祖母は毎日仏壇にヒマワリを供え、「ごめんね」と語りかけています。",
    "プロゴルファーが愛用する弾道計測器「トラックマン」日本の市場拡大はインドアゴルフがポイントになる? - golfdigest-minna.jp。プロゴルファーに人気の弾道計測器「トラックマン」は、日本での市場拡大においてインドアゴルフの普及が重要な要素とされています。インドアゴルフの増加がトラックマンの需要拡大につながる可能性があります。",
    "山本彩、疫病神呼ばわりする虎党に「疫病神とか出禁って言ってる人　聞こえてますよ」 - サンスポ。山本彩さんは、自身が阪神の連勝が止まった際に「疫病神」や「出禁」と言われたことについて「聞こえていますよ」とコメントしました。彼女は前向きな姿勢を示し、「次勝とう！」とファンを励ましました。",
    "〈新土曜ドラマ 放送局占拠 きょう初回〉加藤清史郎、前田旺志郎、濱田龍臣…実力派に成長した元子役の今 - AERA DIGITAL。新土曜ドラマ「放送局占拠」が放送開始し、櫻井翔主演で衝撃的なラストが話題となっています。成長した元子役の加藤清史郎、前田旺志郎、濱田龍臣らも出演し、ネット上で大きな反響を呼んでいます。",
    "ブルーインパルス、桜の花やハート描く 万博会場上空で ファン歓声 - 毎日新聞。ブルーインパルスが大阪・関西万博の会場上空で桜やハートの展示飛行を行い、観客を楽しませました。万博は開催期間の折り返しを迎え、来場者数が1,000万人を突破し盛り上がりを見せています。",
    "（社説）参院選 「優先」と分断の先に 排外主義の台頭を許すな - 朝日新聞。社説は、参院選において優先順位を巡る対立や社会の分断が深まっていることを指摘しています。また、排外主義の台頭を許してはならないと警鐘を鳴らしています。",
    "ロシア ウクライナ各地 約600機の無人機などで攻撃 死傷者複数 - nhk.or.jp。ロシアはウクライナ各地を約600機の無人機で攻撃し、多くの死傷者が出ています。戦況は激化し、プーチン政権の継戦能力にも限界が見え始めています。",
    "死者100人超の洪水被害が発生。テキサス州知事「ミスは誰にでもある」発言、世間からは怒りの声（アメリカ） - Yahoo!ニュース。アメリカ・テキサス州で大規模な洪水が発生し、死者が100人を超えています。対応をめぐり、州知事の発言や警報体制の不備が批判され、世間では怒りや陰謀論も広がっています。",
    "ニンテンドー3DSはもうレトロゲーム…だと？「ウソだろ」「レトロゲームはFCまで」 - au Webポータル。ニンテンドー3DSがレトロゲームと呼ばれていることに驚く声があります。一部ではレトロゲームはファミコンまでだと考える人もいます。",
    "大企業に勤める53歳の友人は「係長」で「年収900万円」だそうです。「大手」ならそれくらいもらえるのは珍しくないのでしょうか？ - ライブドアニュース。大企業に勤める53歳の友人が係長で年収900万円とのことですが、大手企業ではこのくらいの年収は珍しくありません。一般的に大企業では、同年代・同役職で同程度の報酬が期待できます。",
    "朝ドラ｢あんぱん｣でツダケン演じる編集長のモデルは誰か…やなせたかしの駆け出し時代を支えた郷土人の実像 - PRESIDENT Online（プレジデントオンライン）。NHK朝ドラ「あんぱん」に登場する編集長のモデルは、やなせたかしの駆け出し時代を支えた郷土の人物だとされています。物語では、登場人物の実在モデルや家族背景についても描かれています。",
    "今日7月13日(日)の天気予報 関東で暑さが戻る 西日本太平洋側は雷雨に注意 - ウェザーニュース。7月13日は全国的に暑さが厳しく、関東では再び真夏日となります。西日本の太平洋側は雷雨や猛暑に注意が必要です。",
    "「参政党支持者で高学歴の方いるの？」と批判する人もいるが…「極右」「非現実的」と全方位から批判も、バラマキ＆現金給付の“無策”石破政権とどちらがマシか？（集英社オンライン） - Yahoo!ニュース。参政党は「日本人ファースト」などの主張で支持を拡大しているが、過激さや非現実的との批判も多い。政党への個人献金など組織力も強く、若年層や現役世代からの支持が特徴である。",
    "ガザ地区の停戦協議は難航か イスラエル軍の撤退範囲めぐり - nhk.or.jp。ガザ地区の停戦協議は、イスラエル軍の撤退範囲をめぐって難航しています。ハマスがイスラエルの案を拒否しており、今後数日が合意の鍵となる見通しです。",
    "地形が生んだウクライナの戦禍 2000キロ国境防衛の重荷 - 日本経済新聞。ウクライナでは地形的要因により広大な国境の防衛が重荷となり、戦争が長期化しています。また、ロシア経済の悪化が世界経済や金融市場にも影響を及ぼす可能性が指摘されています。",
    "『鬼太郎誕生 ゲゲゲの謎』のLINEスタンプ「ゆる～いゲゲゲの謎」が発売 - 電ファミニコゲーマー。『鬼太郎誕生 ゲゲゲの謎』に関連したLINEスタンプやコラボ浮世絵が発売され、映画の裏話や声優陣にも注目が集まっています。特に、水木のタバコ銘柄や目玉おやじの物語が話題となっています。",
    "『あんぱん』相関図が一新 新キャラ＆\"再登場\"も「生きてた！」「もう泣きそう」とネット歓喜 - ENCOUNT。朝ドラ「あんぱん」の人物相関図が新しくなり、新キャラや再登場キャラにネットで喜びの声が上がっています。一方で、消えたキャラへの視聴者の落胆も見られ、今後の展開に注目が集まっています。",
    "「私はいっぺん死んだ人間です」ソ連兵に性接待に差し出された黒川分村の女たちが、カメラの前で語ったこと＜映画「黒川の女たち」公開＞（集英社オンライン） - Yahoo!ニュース。映画「黒川の女たち」は、戦後にソ連兵による性被害を受けた女性たちが、自らの体験を証言するドキュメンタリーです。彼女たちの苦しみと人間の尊厳を描き、重いテーマながら多くの人に観てもらいたい作品と評価されています。",
    "台風5号　明日14日に関東接近　急に強まる雨・暴風・高波警戒　夜は東北沿岸を北上(気象予報士 福冨　里香 2025年07月13日) - tenki.jp。台風5号が明日14日に関東に接近し、急な大雨や暴風、高波に警戒が必要です。夜には東北沿岸を北上する見込みで、進路次第では数年ぶりの上陸となる可能性もあります。",
    "千葉市のマンション火災で２遺体発見、連絡取れない娘２人か…母親は外出中 - 読売新聞オンライン。千葉市のマンションで火災が発生し、焼け跡から性別不明の2遺体が発見されました。外出中だった母親の10代の娘2人と連絡が取れておらず、警察が身元と安否の確認を急いでいます。",
    "ブルーインパルス飛行の12日、万博来場者は16万4千人 大屋根リング一時立ち入り規制 - 産経ニュース。大阪・関西万博は開催から3か月が経ち、来場者数が増加する中、ブルーインパルスの展示飛行や大屋根リングの立ち入り規制が行われました。一方で、暑さ対策や予期しないトラブルなど、課題も依然多く残っています。",
    "トランプ氏銃撃１年、「神の手」で救われた自信で政策過激化か…「死んでもおかしくない」心理も拍車 - 読売新聞オンライン。トランプ氏の暗殺未遂から1年が経ち、彼は「神の手」で救われたと自信を強め、政策をさらに過激化させているとの見方が出ている。アメリカ社会では依然として政治的分断や暴力が続き、社会融和は遠い状況が続いている。",
    "【随時更新】ロシア ウクライナに軍事侵攻（7月13日の動き） - nhk.or.jp。ロシアによるウクライナへの軍事侵攻が続き、ロシア兵の死者は今年だけで10万人に達しています。ロシアは無人機などで各地を攻撃していますが、継戦能力の限界も指摘されています。",
    "トランプ米大統領、いら立ち隠さず－関税発動控え交渉の重大局面 - Bloomberg.co.jp。トランプ米大統領は、EUやメキシコに対して30％の関税を8月1日から課すと発表し、交渉が重要な局面を迎えています。米国内では経営者らが関税を「人災」と批判するなど、反発も広がっています。",
    "イスラエル イラン先制攻撃開始から1か月 停戦も不透明な状況 - nhk.or.jp。イスラエルによるイランへの先制攻撃から1か月が経ちましたが、停戦の見通しは依然不透明です。イランは核問題で国際機関との協力姿勢を示す一方、ウラン濃縮は継続し、米国との協議再開を巡って駆け引きも続いています。",
    "インド旅客機墜落、一つの問いに答え 浮かび上がったさらなる疑問(1/2) - CNN。インドの旅客機が離陸直後に墜落し、予備報告書によると燃料制御スイッチがオフになっていたことが原因とされています。操縦ミスの可能性は低いと報告されています。",
    "自民 鶴保庸介氏 参院予算委員長辞任へ 能登発言の引責で - nhk.or.jp。自民党の鶴保庸介参院予算委員長は、能登地震に関する不適切発言の責任を取り辞任する意向を示しました。党の対応や責任の取り方にも違和感が指摘されています。",
    "トランプ大統領の警告にも…ロシア、ウクライナにドローンとミサイル６２３機で大規模空爆（中央日報日本語版） - Yahoo!ニュース。ロシアはドローンやミサイル約600機を使いウクライナ各地を大規模に空爆し、多くの死傷者が出ています。プーチン大統領は今夏の攻勢に賭けていますが、専門家はロシア軍の継戦能力に限界が見え始めていると指摘しています。",
    "野生のシャチが「人間に食べ物を差し出す」驚きの行動が観察される。研究団体「交流しようとする社会的表現」 - ハフポスト。野生のシャチが人間に食べ物を差し出す行動が観察されました。研究団体はこれを「交流しようとする社会的表現」と説明しています。",
    "AIで8億人が失業、あと5年で仕事が変わる――代わりに生まれる新職業 - Forbes JAPAN。AIの進化により今後5年で8億人が失業し、仕事の内容が大きく変化すると予想されています。しかし、それに伴い新たな職業も生まれる見込みです。",
    "「ミャクミャクWEEK」を7月14日～17日に開催！ミャクミャクに会いに行こう！！ - expo2025.or.jp。ミャクミャクは万博の公式キャラクターとして人気が高まり、グッズも好調で黒字化の期待が寄せられています。7月14日から17日に「ミャクミャクWEEK」が開催され、SNS投稿や各地での話題も拡大しています。",
    "【Amazonプライムデー】CIOの「スリムすぎるモバイルバッテリー」が普段使いに正解だった - ROOMIE。CIOの極薄モバイルバッテリーや、MacBook AirやiPhoneを高速充電できる次世代バッテリーなどがAmazonプライムデーで注目を集めています。iPhoneとApple Watchを同時に充電できるバッテリーも値下げされており、買い替えの良い機会となっています。",
    "元Ｊリーガーの中学教諭、ストーカー規制法違反容疑で逮捕…卒業生に繰り返し面会要求 - 読売新聞オンライン。元Jリーガーで中学校教師の鍋田亜人夢容疑者が、元教え子の女性にSNSで面会を繰り返し要求し、ストーカー規制法違反の疑いで逮捕されました。被害者は10代女性で、容疑者は以前Jリーグでも活躍していました。",
    "ブルーインパルスまもなく出発、準備整う 大きな天気の乱れなし、午後３時に万博会場へ - 産経ニュース。ブルーインパルスが午後3時に万博会場で展示飛行を行う予定で、天候にも大きな乱れはありません。万博は開催期間の半ばを迎え、暑さ対策や予想外のトラブルなど課題が山積しています。",
    "トランプ関税は「人災」 自動車産業の経営者、政治へ厳しい視線 - 毎日新聞。トランプ前大統領がEUやメキシコなどに対して高関税を課す方針を示したことにより、自動車業界の経営者からは「人災」と厳しい批判の声が上がっている。日本国内でも政治家が強い関心を示し、国益への影響が懸念されている。",
    "橋下徹氏「除籍と卒業、そんなに違いある？」学歴詐称疑惑の田久保市長「入学はしている以上…」 - nikkansports.com。伊東市長の田久保真紀氏が学歴詐称疑惑で卒業証書の提出を求められていますが、本人は入学実績を強調し弁護士と相談中です。この問題について、橋下徹氏や和田アキ子らも発言し、学歴の是非が議論されています。",
    "まさかのミャクミャク人気、グッズ好調で万博黒字化の救世主に 来場者数は夏休み前に一服 万博展望 - 産経ニュース。ミャクミャクの人気が高まり、関連グッズの売れ行きも好調で大阪万博の黒字化に貢献しています。SNS投稿も増加し、ミャクミャク人気は全国的に広がっています。",
    "SNSで投資情報｢フィンフルエンサー｣が台頭、トラブル相談も増加 - 日本経済新聞。SNS上で投資情報を発信する「フィンフルエンサー」が増える一方で、詐欺被害やトラブル相談も急増しています。実際に仮想通貨や株の高額な投資詐欺による被害が各地で報告されています。",
    "唯一無二の藍染和紙が描く幻想──「ザ・シチズン」30周年記念モデルが放つ、自然と職人技の美学とは - vague.style。シチズンは30周年を記念して、世界限定300本の藍染和紙ダイヤルを使用した特別モデルを発売しました。これらのモデルは、自然美と職人技を融合させた独自のデザインが特徴です。",
    "週明け全国的に警報級大雨の恐れ　台風・熱帯低気圧・寒冷渦のトリプルパンチ警戒期間(気象予報士 福冨　里香 2025年07月13日) - tenki.jp。台風5号が14日に関東付近へ接近し、全国的に警報級の大雨や強風が予想されています。台風や熱帯低気圧、寒冷渦の影響で16日頃まで警戒が必要です。",
    "両陛下がモンゴルから帰国の途、大統領夫妻にお別れのあいさつ - 読売新聞オンライン。天皇皇后両陛下はモンゴルを公式訪問し、現地の伝統行事や自然保護活動を視察されました。帰国の際には大統領夫妻に別れの挨拶をされました。",
    "金総書記がロシア外相と会談、ウクライナ紛争巡り全面支持表明＝ＫＣＮＡ - Reuters。金正恩総書記はロシアのラブロフ外相と会談し、ウクライナ紛争でロシアを全面的に支持する姿勢を表明しました。両国は同盟関係の強化や、北朝鮮の核・ミサイル開発に対するロシアの擁護などを確認しました。",
    "【市況】 【杉村富生の短期相場観測】 ─良好な需給と経営改革が株高を支援！ - かぶたん。日本株は良好な需給や経営改革によって支えられ、株価は堅調に推移しています。ただし、米中貿易摩擦や参議院選挙などのイベントが相場の重しとなり、今後の動向に注目が集まっています。",
    "【46歳ミドフォー婚活ルポ】次、一緒にロッテワールド行かない？ - au Webポータル。46歳の筆者が婚活を体験し、その様子をレポートしています。次回は相手にロッテワールドへ一緒に行かないかと誘う場面が描かれています。",
    "アニメ『鬼滅の刃』柱稽古編で残された「違和感だらけ」の伏線 「無限城編の重要キャラ？」 - マグミクス。アニメ『鬼滅の刃』柱稽古編では、無限城編につながる伏線が注目されています。また、劇場版やコラボイベント、ラッピング列車など多様な企画が展開され、ファンの期待が高まっています。",
    "前事務所とトラブルの伊藤健太郎、違約金2億円を返済せずか Xでは呆れる声 (2025年7月13日掲載) - ライブドアニュース。伊藤健太郎が前事務所とのトラブルで発生した2億円の違約金をまだ返済していないと報じられています。これについて、Xでは呆れた反応が多く見られました。",
    "ブルーインパルス 大阪・関西万博で展示飛行2日目 - ウェザーニュース。ブルーインパルスが大阪・関西万博で展示飛行を行い、多くの観客に感動を与えました。万博は開催から3か月で来場者が1000万人を突破し、暑さ対策などの課題も注目されています。",
    "空自機に「特異接近」、中国国防省「対応は完全に正当かつ専門的主張」…両国の安定的発展にも言及 - 読売新聞オンライン。中国軍機が東シナ海で自衛隊機に異常接近し、日本側が懸念を示しましたが、中国国防省は対応が正当かつ専門的だったと主張しています。中国は引き続き日本のEEZ内で活動を活発化させており、地域の緊張が高まっています。",
    "米「夏のブラックフライデー」、オンライン売上高が30.3％増＝アドビ - Reuters。アメリカの夏のセール期間中、Amazonなどオンライン小売の売上高が前年比で約30%増加し、予想を上回る結果となりました。特に値引きセールが好調であった一方、高額商品の販売は伸び悩みました。",
    "『べらぼう』“蔦重”横浜流星はまるで少年漫画の主人公　誰もが好きになってしまう粋な魅力 - リアルサウンド。ドラマ『べらぼう』の主人公・蔦重（横浜流星）は少年漫画の主人公のように魅力的で、多くの人に好かれるキャラクターとして描かれている。第27話では、蝦夷地政策や誰袖の身請け話などが展開され、7月20日は放送が休止される予定である。",
    "「一度履いたら快適すぎて離れられない！」「オフ率高めで、こりゃ争奪戦でしょ」 Amazonプライムデーで歩きやすくて評判の『574』を見逃すな！【7/14まで】 - grapee.jp。Amazonプライムデーでは、ニューバランスやクラークス、メレルなど人気のシューズが最大45％オフで販売されており、多くの人が快適さやお得さに注目しています。特に履き心地や疲れにくさが高評価され、セール期間中は争奪戦が予想されています。",
    "長友佑都が挑んだ950日ぶりの日本代表戦 不屈の38歳が唯一無二である理由 - スポーツナビ。38歳の長友佑都が950日ぶりに日本代表戦に出場し、試合前には自身の課題克服のため映像を見て準備した。日本代表は中国に勝利し、E-1選手権で2連勝を果たした。",
    "プロ5年目の内田ことこが初優勝 4日間“完全V”では15年ぶり＆北海道勢4人目の地元V - GDOゴルフニュース。プロ5年目の内田ことこ選手が、地元北海道でミネベアミツミレディスにて初優勝を果たしました。初日から首位を守り続け、完全優勝は15年ぶりで、北海道出身選手としては4人目の快挙です。",
    "明日7月14日(月)の天気予報 西日本で大雨のおそれ 関東・東北に台風接近 - ウェザーニュース。明日7月14日は、西日本で大雨の恐れがあり、台風5号が関東や東北に接近して雨や風が強まる見込みです。全国的に警報級の大雨や暴風に警戒が必要です。",
    "知人宅を訪ねた女性、上半身裸で刺されたような傷がある遺体を発見…茨城県河内町 - 読売新聞オンライン。茨城県河内町の73歳男性の自宅で、上半身裸で腹部に刺し傷がある腐敗した遺体が見つかりました。事件に巻き込まれた可能性があり、警察が捜査しています。",
    "ブルーインパルス 2日続けて万博会場の上空を華麗に飛行 - nhk.or.jp。ブルーインパルスが大阪・関西万博会場の上空で2日連続して華麗な展示飛行を行い、多くの人々が歓声を上げて注目しました。万博は夏休みに入り来場者が増え、開幕から3カ月で1,000万人突破が見込まれています。",
    "国内最後のトローリーバス、廃車場へバッテリーで自走…「最後の最後まで壊れずにいてくれた」 - 読売新聞オンライン。日本国内最後のトローリーバスが、廃車場までバッテリーで自走しました。最後まで故障せずに走ったことが話題となっています。",
    "ダイビング中に心肺停止 インストラクターの39歳男性が死亡 和歌山・白浜町（読売テレビ） - Yahoo!ニュース。和歌山県白浜町で、ダイビング中の39歳男性インストラクターが心肺停止となり死亡しました。男性はお客と潜水中に海底で発見され、溺れた可能性があるとみられています。",
    "トランプ氏、ウクライナへ資金援助検討と報道 就任後初 - 日本経済新聞。トランプ氏はウクライナへの資金援助や武器供与を検討しており、NATOが費用を全額負担することで合意しました。また、ロシアに関する重大発表を14日に行うと予告しています。",
    "アマゾン値引きセールで米オンライン小売り好調－高額商品は敬遠 - Bloomberg.co.jp。アマゾンの値引きセールやプライムデーで、米国のオンライン売上高が大きく増加しました。一方で、高額商品はあまり売れなかったと報告されています。"
  ]
}